const SERVICES = [
    {
        id: 'pedikirSoGelNaNoze',
        title: 'ПЕДИКИР СО ГЕЛ НА НОЗЕ',
        body: [
            `Негуваната кожа, е убава и нежна кожа на допир и е главна одлика на женските стапала, а педикирот со гел лак е  естетски детал кој што ја прави жената поубава и попривлечна. Затоа немојте да дозволите кожата на вашите стапала да биде груба и неуредна. А доколку сакате убаво налакирани и уредни нокти на нозете, а немате многу време да се занимавате со нив, решението за вас е гел-лак на нозете. Нема повеќе да се малтретирате со вадење и ставање на лак, потреба за нов гел-лак ќе имате само поради нарастување на ноктите, а не поради оштетување.`,
            `Гелните нокти на клиентите им овозможуваат природен изглед, флексибилност и трајност, со тоа што ги покрива оштетените или испукани природни нокти. Гелот станува силна база за природни нокти и спречува нивно кршење и оштетување. Гел ноктите се направени од специјален гел стоматолошки прав и порцелан, кои се прават во повеќе чекори. Предноста на гел ноктите е тоа што е потребно помалку време за пополнување во споредба со акрил ноктите.`,
            `Гел ноктите не само што се лесни за одржување, тие, исто така, изгледаат и многу убаво. Други предности на гел ноктите се тоа што тие се без мирис, па поради тоа можат да се користатмногу лесно без никакво двоумење. Овие нокти се тенки и идеални за носење, му даваат природно чувство на клиентот  па поради тоа тој се чувствува удобно и задоволно.`,
        ],
        imgUrl: './images/glamuroznaSminka.jpg',
    },
    {
        id: 'glamuroznaSminka',
        title: 'ГЛАМУРОЗНА ШМИНКА',
        body: [
            `Со шминката ние ја нагласуваме вашата природна убавина,  а сепак ви даваме слобода вашите емоции да ги изразите на сопствен начин, ги нагласуваме цртите и ги сокриваме недостатоците а вие се чувствувате заводливо, неодоливо и секако гламурозно. `,
            `Гламурозната шминка дава многу  слобода  и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена.`,
            `Секогаш треба да имате во предвид за каков настан се подготвувате и како ќе изгледа вашиот аутфит – бидејќи шминката мора да биде соодветна.`,
        ],
        imgUrl: './images/glamuroznaSminka.jpg',
    },
    {
        id: 'maturskaSminka',
        title: 'МАТУРСКА ШМИНКА',
        body: [
            `Кога станува збор за матурска шминка, знаеме дека сакате вашиот изглед да биде незаборавен истоа како што ќе биде и вашата вечер.  Знеме дека со недели сте трагале да го најдете совршениот фустан, и не е чудно што сите доаѓаат со идеи за тоа што да се прави кога станува збор за козметика за големата ноќ. Матурската вечер е настан на кој секоја дама сака да блеска и да биде посебна. Добрата вест е дека со нас можете да го комбинирате вашиот сопствен стил со онаа од најжешките трендови за да добиете професионална шминка со која ќе се издвоите  од толпата. Доколку се уште немате идеја за шминка или пак се двоумите, едноставно, верувајте ни, ние ќе направиме вашата матурска шминка прекрасно да се вклопи во вашиот стајлинг за најлудата матурската вечер.`,
        ],
        imgUrl: './images/glamuroznaSminka.jpg',
    },
    {
        id: 'nevestinskaSminka',
        title: 'НЕВЕСТИНСКА ШМИНКА',
        body: [
            `Во невестинските подготовки, покрај фустанот, бидермаерот и чевлите, шминката е еден од приоритетите на самиот врв на листата. Ние нудиме многу идеи за невестинска шминка, но сепак, ако сте тип кој сака работите да ги има испланирано до најмал детаљ, добро би било да имате конкретна замисла што сакате.`,
            `Дали сакате нагласени очи и голи усни или впечатлив кармин и мачкини очи?`,
            `На ваков совршен ден вашата шминка мора да биде беспрекорна и перфектна. `,
        ],
        imgUrl: './images/glamuroznaSminka.jpg',
    },
    {
        id: 'dnevnaSminka',
        title: 'ДНЕВНА ШМИНКА',
        body: [
            `Се чини дека дневната шминка не бара многу внимание, но не е така, бидејќи не е доволно само брзо мачакање на пудра и нанаесување кармин. Напротив, ние без да ги прескокнеме сите чекори на шминкање, ви помагаме да постигнете добра дневна шминка. Фокусот е на внимателно нанесување течна пудра и коректор, а очите, образите и усните се во нежни бои за да се постигне природен изглед.`,
            `Жените се зависни од дневнaтa шминка. Причина за тоа е што со неа се чувствуваат убаво, им ја зголемува самодовербата додека се соочуваат со работните предизвици, кога треба да се појават на кафе со пријателките или да одат во шопинг. Најважното правило додека се нанесува дневната шминка е дека не смеете да се претерува.`,
            `Шминката е лесна, ги истакнува цртите, а сепак да влијае природно бидејќи само така добивате нежен и женствен изглед совршен за на дневна светлина.`,
        ],
        imgUrl: './images/glamuroznaSminka.jpg',
    },
];

export default SERVICES;
